Repository: lexical/integral
Catalog: po/*.po
Languages: af, id, mi, mr, si, sr

source: %1 window opened
af: %1 venster oopgemaak
id: %1 jendela dibuka
mi: I huanga %1 matapihi
si: කවුළු %1 ක් විවෘත වී ඇත
sr: %1 прозор је отворен

source: not running
af: hardloop nie
id: tak berjalan
mi: kāore e whakaterea ana
mr: कार्यरत नाही
si: ධාවනය නොවේ
sr: није покренут

source: Type your Command
af: Tik u Opdrag
id: Ketikkan Perintah Anda
mi: Pato tōu tono
si: ඔබේ විධානය යතුරු ලියනය කරන්න
sr: Унесите вашу наредбу

source: Error: HUD service not connected
af: Fout: Nie gekoppel aan HUD-diens nie
id: Kesalahan: Layanan HUD tidak terhubung
si: දෝෂය: HUD සේවාව සම්බන්ධ කර නොමැත
sr: Грешка: услуга ХУД-а није повезана

source: Filter results
af: Filtreer resultate
id: Hasil penyaringan
mi: Tātari hua
si: පෙරහන් ප්‍රතිඑල
sr: Издвојте резултате

source: Filter %1 active
af: Filter %1 aktief
id: Tapis %1 aktif
mi: Kakama te tātari %1
si: %1 පෙරහන සක්‍රීයයි
sr: Филтер „%1“ је активан

source: Filter %1 inactive
af: Filter %1 onaktief
id: Tapis %1 tak aktif
mi: Makuku te tātari %1
si: %1 පෙරහන අක්‍රීයයි
sr: Филтер „%1“ није активан

source: All
af: Alle
id: Semua
mi: Katoa
mr: सर्व
si: සියල්ල
sr: Све

source: Search
af: Soek
id: Cari
mi: Rapu
mr: शोध
si: සොයන්න
sr: Тражи

source: not expanded
af: Nie uitgebrei nie
id: tidak dikembangkan
mi: ngahoro
mr: संकुचित
si: නොවිහිදුනු
sr: скупљено

source: expanded
af: uitgebrei
id: dikembangkan
mi: roha
mr: विस्तारित
si: විහිදුනු
sr: раширено

source: See %1 more result
af: Sien %1 meer resultaat
id: Lihat %1 hasil lain
mi: Titiro %1 hua nuku atu
mr: आणखी %1 निकाल पाहा
si: තව ප්‍රතිඑල %1 ක් නරඹන්න
sr: Погледајте још %1 резултат

source: See fewer results
af: Sien minder resultate
mi: Titiro hua iti iho
mr: इतके नको
si: ප්‍රතිඵළ කීපයක් බලන්න
sr: Погледајте мање резултата

source: Shortcuts
af: Kortpaaie
mi: Pokatata
mr: शॉर्टकटस्
si: කෙටි මං
sr: Пречице

source: Eject
af: Skiet uit
id: Keluarkan Media
mi: Tuwha
mr: बाहेर काढा
si: බැහැර කරන්න
sr: Избаци

source: Safely remove
af: Verwyder veilig
id: Lepaskan dengan aman
mi: Tango ora
mr: सुरक्षित रित्या हटवा
si: ආරක්ෂාකාරීව ඉවතලෑම
sr: Безбедно уклони

source: Lock to Launcher
af: Sluit vas aan Lanseerder
id: Kunci ke Launcher
mi: Rakaina ki Kaiwhakarewa
si: දියත්කරණය වෙත අගුළුලන්න
sr: Закључљј на покретач

source: Unlock from Launcher
af: Maak los van Lanseerder
id: Lepaskan dari Launcher
mi: Huakina ki Kaiwhakarewa
si: දියත්කරණයෙන් අගුළු අරින්න
sr: Откључај са покретача

source: Quit
af: Verlaat
mi: Whakamutu
mr: बाहेर
si: ඉවත් වීම
sr: Напусти

source: Dash home
af: Dash-tuiste
id: Beranda
mi: Papatohu kāinga
mr: डॅश मुखपृष्ठ
si: තේජස් නිවස
sr: Почетна Полетника

source: QT_LAYOUT_DIRECTION
af: LNR of RNL
mi: LTR
sr: КуТ_усмерење_распореда

source: Home
af: Tuis
id: Beranda
mi: Kāinga
mr: मुख्यपृष्ठ
si: නිවස
sr: Почетна

source: Home screen
af: Tuis-skerm
id: Layar Beranda
mi: Mata kāinga
mr: मुख्यपृष्ठ
si: නිවෙස් තිරය
sr: Почетни екран

source: Trash
af: Asblik
mi: Te Para
mr: केरटोपली
si: ඉවතලන බදුන
sr: Корпа

source: %n item in trash
af: %n item in asblik
id: %n item pada tempat sampah
mi: %n mea i roto i te para
mr: %n गोष्ट केरटोपलीत
si: ඉවතලන බදුන තුල %n අයිතමයක් ඇත
sr: %n ставка у смећу

source: Empty Trash
af: Maak Asblik Leeg
id: Kosongkan Tempat Sampah
mi: Whakangita te para
mr: केरटोपली रिकामी करा
si: ඉවතලන බහලුම හිස් කරන්න
sr: Избаци смеће

source: Sorry, there is nothing that matches your search.
af: Ongelukkig is daar niks wat aan jou soektog voldoen nie
id: Maaf, tidak ada pilihan yang cocok.
mi: Kāore mea i te taurite ki nōu rapu.
mr: क्षमस्व, तुमच्या शोधाशी मिळते जुळते काहिच नाहीये.
si: කණගාටුයි, ඔබේ සෙවුමට ගැලපෙන කිසිවක් නොමැත.
sr: Извините, нема ничега што би одговарало вашој претрази.

source: Workspaces
af: Werksruimtes
mi: Mokowāmahi
mr: कार्यस्थळे
si: කර්යාවකාශ
sr: Радни простори

source: Ubuntu Desktop
af: Ubuntu Werkskerm
id: Desktop Ubuntu
mi: Papamahi Ubuntu
mr: उबुंटु मुख्यपृष्ठ
si: උබුන්ටු වැඩතලය
sr: Убунтуова радна површ
